text_for_response = {'help':'Бот для получения информации о погодных условиях в городах '\
                            'из различных источников. Сейчас находится на этапе ранней разработки',
                     'contacts':'По всем вопросам и предложениям можете написать создателю бота: @qdzzzxc',
                    'no_filters':'Извините, но я вас не понимаю',
                     'menu':'Нажмите одну из кнопок ниже, чтобы начать',
                     'start':'Бот для получения информации о погодных условиях в городах '\
                            'из различных источников. Для начала, используйте /menu'}